[Lang]
FolderStr=文件夹
NeedFiles=拖拽文件/文件夹（“链接到和从什么链接”）然后开始“创建链接”
folderFirts=第一条必须是文件夹 “链接到哪里”
Unavailable=不可用
Path=路径
File=文件
Sise=大小
TabFiles=文件
TabList=列表
TabAbout=关于节目
sMsgInclideFiles=是否包括子文件？
sMsgDlgCaption=启用文件夹的逻辑
srtUnavail=不可用
eFromEncode=1251
eToEncode=936
sMaxDragFiles=最多25个文件 - ini文件设置
NoData=无数据
DoDirs=文件而不是文件夹或>
DoDirsHint=包括文件夹中的子文件而不是仅文件夹
CopyButton=复制文件列表
CopyButtonHint=复制文件列表到剪贴板
CopySizes=+ 大小
CopySizesHint=添加文件大小到文件名
CopyPaths=+ 路径
CopyPathsHint=将绝对路径添加到文件
ShellExecute=创建链接
ShellExecuteHint=运行脚本然后创建符号链接
AskDirsText=总是询问
AskDirsHint=询问列表中的每个对象
[Lang-Menu]
smFile=文件
smFileHint=文件操作
smOpen=打开
smOpenHint=打开文件列表
smSave=保存
smSaveHint=保存文件列表
smNew=新列表
smNewHint=新文件列表
smQuit=退出
smQuitHint=完成並退出
smFileList=文件列表
smFileListHint=文件列表操作
smDelete=刪除
smDeleteHint=刪除当前字符串
smClear=清除
smClearHint=清除全部
smCopyAll=复制全部
smCopyAllHint=复制全部到剪贴板
smCopyNAmes=复制文件名
smCopyNAmesHint=复制文件名到剪贴板
mNew=新列表
mNewHint=新文件列表
mOpen=打开
mOpenHint=打开文件列表
mSave=保存
mSaveHint=保存文件列表
mCopyNames=复制文件名
mCopyNamesHint=复制文件名到剪贴板
mDelete=刪除
mDeleteHint=刪除当前字符串
mQuit=退出
mQuitHint=完成並退出
smpNew=新列表
smpNewHent=新文件列表
smpOpen=打开
smpOpenHint=打开文件列表
smpSave=保存
smpSaveHint=保存文件列表
smpCopyAll=复制全部
smpCopyAllHint=复制全部到剪贴板
smpCopyNames=复制文件名
smpCopyNamesHint=复制文件名到剪贴板
smpDelete=刪除
smpDeleteHint=刪除当前字符串
smpQuit=退出
smpQuitHint=完成並退出
[Settings]
LangLabel=语言
LangBoxHint=选择语言
ThemeLabel=主题 
ThemeBoxHint=选择主题 
WarnText=保存您的数据！更改设置会重新加载界面！
HideSettingsButton=退出且不保存
HideSettingsButtonHint=退出且不更改设置
StatusBarHint=双击打开设置
[FolderIcon-Menu]
FilesAddCaption=添加文件
FilesAddHint=添加多个文件到列表
FolderAddCaption=添加文件夹
FolderAddHint=添加文件夹到列表
[FolderIcon-Hint]
FolderGrayHint=先添加目标文件夹！第一条路径应该是目标文件夹！
FolderFullHint=拖拽文件/文件夹或右键菜单
FolderNotFullHint=拖拽文件/文件夹或右键菜单
FolderMAX=最多25个文件 - ini文件设置。删除一些或运行脚本。
[TopBar-Hint]
TargetPrefix=目标文件夹 >>>
